/* Title of classified ads list */
"ads" = "Classified ads";

/* Error alert title */
"error" = "Error";

/* General long error message */
"general-error" = "Something went wrong. Please, tell developer about it";

/* Description of nonurgent ads list section */
"non-urgent-section" = "Nonurgents";

/* Description of urgent ads list section */
"urgent-section" = "Urgents";

/* Classified ad details screen title */
"details" = "Details";

